[
    {
        "name": "Budi Gunawan",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/1/10/Menkopolkam_Budi_Gunawan_%28cropped%29.jpg",
        "title": "Menteri Koordinator Politik dan Keamanan",
        "party": "INDEPENDEN",
        "summary": "Jenderal Polisi (Purn.) Budi Gunawan (lahir 11 Desember 1959) adalah seorang tokoh kepolisian dan intelijen Indonesia yang saat ini menjabat sebagai Menteri Koordinator Bidang Politik dan Keamanan Republik Indonesia. Budi Gunawan juga menjabat sebagai Ketua Umum Pengurus Besar e-Sports Indonesia (PB ESI). Sebelum memimpin Kemenko Polkam, ia dikenal sebagai Kepala Badan Intelijen Negara (BIN) di era Presiden Joko Widodo. Ia adalah unsur polisi kedua setelah Sutanto yang memimpin BIN dan unsur polisi petama yang memimpin Kemenko Polkam.",
        "source": "https://id.wikipedia.org/wiki/Budi_Gunawan"
    },
    {
        "name": "Yusril Ihza Mahendra",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/d/d6/Yusril_Ihza_Mahendra_pada_Pelantikan_Menteri_Kabinet_Merah_Putih.jpg",
        "title": "Menteri Koordinator Hukum, Hak Asasi Manusia, Imigrasi, dan Pemasyarakatan",
        "party": "PBB",
        "summary": "Yusril Ihza Mahendra (lahir 5 Februari 1956) adalah seorang advokat, akademisi di bidang hukum tata negara, politikus, dan salah seorang tokoh pemikir dan intelektual Indonesia.[1] Ia pernah bekerja di Sekretariat Negara sebagai penulis pidato Presiden Soeharto dan B.J. Habibie, kemudian menjadi anggota DPR/MPR, dan selanjutnya menjabat sebagai Menteri Hukum dan Perundang-Undangan,  Menteri Kehakiman dan Hak Asasi Manusia dan Menteri Sekretaris Negara Republik Indonesia. Ia juga aktif dalam berbagai kegiatan di tingkat internasional, seperti ASEAN, AALCO dan Organisasi Kerjasama Islam (OKI). Ia pernah menjadi Ketua Panitia Penyelenggara Konferensi Internasional tentang Tsunami dan Konferensi Tingkat Tinggi (KTT) Asia Afrika II di Jakarta. Yusril juga beberapa kali memimpin delegasi Republik Indonesia ke persidangan Perserikatan Bangsa-Bangsa (PBB) untuk membahas dan mensahkan berbagai Konvensi Internasional, antara lain UN Convention on Transnational Organized Crime di Palermo, Italia, dan UN Convention Against Corruption di Markas PBB di New York.  Yusril juga pernah  menjadi President dari Asian-African Legal Consultative Organization (AALCO) yang bermarkas di New Delhi, India.",
        "source": "https://id.wikipedia.org/wiki/Yusril_Ihza_Mahendra"
    },
    {
        "name": "Airlangga Hartarto",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/e/e5/Airlangga_Hartarto_bersama_istri_saat_penyambutannya_kembali_sebagai_Menteri_Koordinator_Bidang_Perekonomian_RI_%282024%29_%28cropped%29.jpg",
        "title": "Menteri Koordinator Perekonomian",
        "party": "GOLKAR",
        "summary": "Airlangga Hartarto (lahir 1 Oktober 1962) adalah Menteri Koordinator Bidang Perekonomian Indonesia periode 2019-2024 pada Kabinet Indonesia Maju Presiden Joko Widodo-K.H Ma'ruf Amin dan Ketua Umum Partai Golkar. Sebelumnya, ia pernah menjabat sebagai Menteri Perindustrian menggantikan Saleh Husin pada perombakan Kabinet Kerja Presiden Joko Widodo-Jusuf Kalla.[1][2]",
        "source": "https://id.wikipedia.org/wiki/Airlangga_Hartarto"
    },
    {
        "name": "Pratikno",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/6/61/Pratikno_saat_Serah_Terima_Jabatan_Menko_PMK_%282024%29.jpg",
        "title": "Menteri Koordinator Pembangunan Manusia dan Kebudayaan",
        "party": "INDEPENDEN",
        "summary": "Pratikno (lahir 13 Februari 1962) adalah akademisi dan politisi Indonesia yang menjabat Menteri Sekretaris Negara sejak 27 Oktober 2014 hingga 20 Oktober 2019 dan 23 Oktober 2019 hingga 2024. Sebelumnya ia merupakan Rektor Universitas Gadjah Mada.[1] Ia juga pernah menjabat sebagai Dekan Fakultas Ilmu Sosial dan Politik UGM. Pada Pilpres 2009 silam, ia mendapat kepercayaan KPU untuk menjadi salah satu pemandu debat calon presiden.",
        "source": "https://id.wikipedia.org/wiki/Pratikno"
    },
    {
        "name": "Agus Harimurti Yudhoyono",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/1/17/Agus_Harimurti_Yudhoyono%2C_Coordinating_Minister_for_Infrastructure_and_Regional_Development_%282024%29_%28cropped%29.png",
        "title": "Menteri Koordinator Infrastruktur dan Pembangunan Kewilayahan",
        "party": "DEMOKRAT",
        "summary": "Agus Harimurti Yudhoyono (lahir 10 Agustus 1978), atau lebih dikenal dengan inisialnya AHY, adalah seorang politikus Indonesia yang menjabat sebagai Menteri Agraria dan Tata Ruang merangkap Kepala Badan Pertanahan Nasional sejak 21 Februari 2024. Ia juga menjabat sebagai Ketua Umum Partai Demokrat sejak tahun 2020 menggantikan ayahnya, mantan presiden Susilo Bambang Yudhoyono (SBY).",
        "source": "https://id.wikipedia.org/wiki/Agus_Harimurti_Yudhoyono"
    },
    {
        "name": "Muhaimin Iskandar",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/4/44/Muhaimin_Iskandar_saat_serah_terima_jabatan_Menteri_Koordinator_Pemberdayaan_Masyarakat.png",
        "title": "Menteri Koordinator Pemberdayaan Masyarakat",
        "party": "PKB",
        "summary": "Ini adalah versi yang telah diperiksa dari halaman ini",
        "source": "https://id.wikipedia.org/wiki/Muhaimin_Iskandar"
    },
    {
        "name": "Zulkifli Hasan",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/a/a7/Zulkifli_Hasan%2C_Menteri_Perdagangan_%28cropped%29.jpg",
        "title": "Menteri Koordinator Pangan",
        "party": "PAN",
        "summary": "Zulkifli Hasan (lahir 31 Agustus 1962), lebih dikenal dengan nama Zulhas atau Bang Zul adalah seorang wirausahawan dan politisi berkebangsaan Indonesia yang saat ini menjabat Menteri Koordinator Bidang Pangan. Sebelumnya ia menjabat sebagai Menteri Perdagangan menggantikan Muhammad Lutfi di kabinet.[1] Sebelum diangkat menjadi Menteri Perdagangan, ia menduduki pimpinan MPR RI[2][3] dan sempat menjabat Menteri Kehutanan di bawah pemerintahan Susilo Bambang Yudhoyono sejak awal kabinet kedua dibentuk.",
        "source": "https://id.wikipedia.org/wiki/Zulkifli_Hasan"
    },
    {
        "name": "Prasetyo Hadi",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/5/5e/Prasetyo_Hadi.jpg",
        "title": "Menteri Sekretaris Negara",
        "party": "GERINDRA",
        "summary": "Prasetyo Hadi (lahir 28 Oktober 1979) adalah politikus Partai Gerakan Indonesia Raya yang menjabat sebagai anggota DPR-RI sejak 1 September 2020 menggantikan Harry Poernomo yang mengundurkan diri pada Juli 2020.[1] Ia mewakili daerah pemilihan Jawa Tengah VI, yang meliputi Purworejo, Wonosobo, Magelang, Temanggung, dan Kota Magelang. Prasetyo merupakan kader Partai Gerakan Indonesia Raya, ia bertugas di Komisi II yang membidangi Pemerintahan Dalam Negeri dan Otonomi Daerah; Aparatur Negara dan Reformasi Birokrasi; Kepemiluan; dan Pertanahan dan Reforma Agraria[2].",
        "source": "https://id.wikipedia.org/wiki/Prasetyo_Hadi"
    },
    {
        "name": "Tito Karnavian",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/e/ef/KIM_Tito_Karnavian.jpg",
        "title": "Menteri Dalam Negeri",
        "party": "INDEPENDEN",
        "summary": "Jenderal Polisi (Purn.) Muhammad Tito Karnavian[4] (lahir 26 Oktober 1964) adalah seorang politikus dan tokoh kepolisian Indonesia yang menjabat sebagai Menteri Dalam Negeri Indonesia sejak tanggal 23 Oktober 2019 dalam Kabinet Indonesia Maju di bawah pemerintahan Joko Widodo dan Ma'ruf Amin. Sebagai seorang perwira tinggi polisi, dirinya pernah menjabat sebagai Kepala Kepolisian Negara Republik Indonesia ke-23.",
        "source": "https://id.wikipedia.org/wiki/Tito_Karnavian"
    },
    {
        "name": "Sugiono",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/f/f8/Sugiono%2C_Menteri_Luar_Negeri_RI_%282024%29.jpg",
        "title": "Menteri Luar Negeri",
        "party": "GERINDRA",
        "summary": "Letnan Satu Inf. (Purn.) Sugiono (lahir 11 Februari 1979) adalah politikus Indonesia yang menjabat Menteri Luar Negeri Indonesia sejak tahun 2024. Ia juga menjadi salah satu anggota pertama Partai Gerakan Indonesia Raya (Gerindra) dan aktif sebagai kader sejak tahun 2008.[1] Ia adalah Menteri Luar Negeri Indonesia pertama dari partai politik sejak Alwi Shihab (menjabat 1999–2001) dan pertama yang berlatar belakang militer.",
        "source": "https://id.wikipedia.org/wiki/Sugiono_(politikus)"
    },
    {
        "name": "Sjafrie Sjamsoeddin",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/c/cd/Sjafrie_Sjamsoeddin_dalam_acara_upacara_resmi_%E2%80%9CPenerimaan_Menteri_Pertahanan_RI%E2%80%9D_%28cropped%29.jpg",
        "title": "Menteri Pertahanan",
        "party": "INDEPENDEN",
        "summary": "Sjafrie Sjamsoeddin  (lahir 30 Oktober 1952) (EYD: Syafrie Syamsuddin) adalah seorang birokrat dan tokoh militer Indonesia yang menjabat sebagai Menteri Pertahanan Republik Indonesia sejak tanggal 21 Oktober 2024 dalam Kabinet Merah Putih di bawah pemerintahan Prabowo Subianto dan Gibran Rakabuming Raka.[1] Dia pernah menjabat sebagai Wakil Menteri Pertahanan Indonesia periode 2010—2014.[2] Ia pernah menjadi pengawal Soeharto dan salah satu orang kepercayaannya yang paling setia hingga kejatuhannya dan juga merupakan teman lama presiden Indonesia saat ini Prabowo Subianto.",
        "source": "https://id.wikipedia.org/wiki/Sjafrie_Sjamsoeddin"
    },
    {
        "name": "Nasaruddin Umar",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/9/93/Serah_Terima_Jabatan_Menteri_Agama_Nasaruddin_Umar_dari_Yaqut_Cholil_%282024%29_%28cropped%29.jpg",
        "title": "Menteri Agama",
        "party": "INDEPENDEN",
        "summary": "Prof. Dr. K.H. Nasaruddin Umar, M.A. (lahir 23 Juni 1959)[2] adalah Menteri Agama RI ke-25 Sejak 21 Oktober 2024 pada Kabinet Merah Putih serta Imam Besar Masjid Istiqlal, Jakarta. Sebelumnya ia menjabat sebagai Wakil Menteri Agama Republik Indonesia [3] dari tahun 2011 sampai 2014. Ia juga merupakan pendiri organisasi lintas agama untuk Masyarakat Dialog antar Umat Beragama dan pernah menjabat sebagai Dirjen pada Direktorat Jenderal Bimbingan Masyarakat Islam di Departemen Agama/ Kementerian Agama Republik Indonesia. Ia juga adalah anggota dari Tim Penasehat Inggris-Indonesia yang didirikan oleh mantan perdana menteri Inggris, Tony Blair.[4] Ia juga menjabat sebagai salah satu Rais Pengurus Besar Nahdlatul Ulama masa khidmat 2022-2027. Lalu pada tanggal 3 November 2019, dalam Musyawarah Nasional (Munas) BP4 XVI di Jakarta, Prof. Dr. KH. Nasaruddin Umar, M.A. terpilih sebagai Ketua Umum BP4 periode 2019-2024.[5] Dan terpilih sebagai Ketua Umum Pengurus Pusat Pondok Pesantren As'adiyah pada Muktamar As'adiyah ke XV di Sengkang tahun 2022. Pada tahun 2024, Nasaruddin Umar menandatangani dokumen Deklarasi Bersama Istiqlal 2024 bersama pemimpin tertinggi Gereja Katolik sedunia, Paus Fransiskus yang sedang mengadakan kunjungan historisnya ke Indonesia.",
        "source": "https://id.wikipedia.org/wiki/Nasaruddin_Umar"
    },
    {
        "name": "Supratman Andi Agtas",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/d/dc/Supratman_A._Agtas_Jumpa_Pers_Usai_Dilantik_Presiden_Jokowi_di_Istana_Negara_%282024%29_%28cropped%29.jpg",
        "title": "Menteri Hukum",
        "party": "GERINDRA",
        "summary": "Supratman Andi Agtas (lahir 28 September 1969) adalah seorang akademisi, advokat, dan politikus Indonesia yang sejak tanggal 21 Oktober 2024 menjabat sebagai Menteri Hukum. Sebelumnya ia menjabat sebagai Menteri Hukum dan Hak Asasi Manusia menggantikan Yasonna Laoly serta anggota DPR-RI selama dua periode sejak 2014 hingga 2024. Ia mewakili daerah pemilihan Sulawesi Tengah. Supratman merupakan kader Partai Gerakan Indonesia Raya dan duduk di Komisi VI.[1][2] Ia adalah ayah dari Abcandra Muhammad Akbar Supratman, anggota Dewan Perwakilan Daerah Republik Indonesia periode 2024–2029 dari Sulawesi Tengah, yang juga menjabat Wakil Ketua Majelis Permusyawaratan Rakyat Republik Indonesia.",
        "source": "https://id.wikipedia.org/wiki/Supratman_Andi_Agtas"
    },
    {
        "name": "Natalius Pigai",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/0/0c/Natalius_Pigai_%28cropped%29.png",
        "title": "Menteri Hak Asasi Manusia",
        "party": "INDEPENDEN",
        "summary": "Natalius Pigai (lahir 25 Desember 1975) adalah seorang aktivis Indonesia. Saat ini ia menjabat sebagai Menteri Hak Asasi Manusia. Ia merupakan salah seorang dari 11 anggota Komisi Nasional Hak Asasi Manusia (Komnas HAM) periode 2012–2017. Ia bekerja sebagai Staf Khusus Menteri di Kementerian Tenaga Kerja dan Transmigrasi Republik Indonesia pada masa kepemimpinan Al Hilal Hamdi dan Jacob Nuwa Wea tahun 1999-2004. Ia juga Aparatur Sipil Negara yang mengabdi selama 15 tahun di kementerian yang sama dengan menempati berbagai jabatan fungsional dan struktural. Tim Asistensi Dirjen Kesbangpol Sudarsono Hardjosoekarto tahun 2006–2008.[1]",
        "source": "https://id.wikipedia.org/wiki/Natalius_Pigai"
    },
    {
        "name": "Agus Andrianto",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/4/43/Agus_Andrianto%2C_Menteri_Imigrasi_dan_Pemasyarakatan_%282024%29_%28cropped%2C_white_background%29.jpg",
        "title": "Menteri Imigrasi dan Pemasyarakatan",
        "party": "INDEPENDEN",
        "summary": "Komjen. Pol. (Purn.) Agus Andrianto[1] (lahir 16 Februari 1967) adalah politikus dan purnawirawan perwira tinggi Polri yang saat ini menjabat sebagai Menteri Imigrasi dan Pemasyarakatan Indonesia, sejak 21 Oktober 2024 di bawah pemerintahan Prabowo Subianto dan Gibran Rakabuming Raka.",
        "source": "https://id.wikipedia.org/wiki/Agus_Andrianto"
    },
    {
        "name": "Sri Mulyani",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/5/53/Sri_Mulyani_usai_dilantik_sebagai_Menteri_Keuangan_di_Kabinet_Merah_Putih_%282024%29_%28cropped%29.png",
        "title": "Menteri Keuangan",
        "party": "INDEPENDEN",
        "summary": "Sri Mulyani Indrawati (lahir 26 Agustus 1962) adalah seorang ekonom Indonesia. Saat ini ia menjabat sebagai Menteri Keuangan sejak 2016. Ia juga menjabat pada posisi yang sama dari 2005 hingga 2010. Ia adalah seorang ekonom terkemuka Indonesia berdarah Jawa, kedua orang tuanya berasal dari Kebumen.",
        "source": "https://id.wikipedia.org/wiki/Sri_Mulyani"
    },
    {
        "name": "Abdul Mu’ti",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/2/2e/Abdul_Mu%27ti%2C_Menteri_Pendidikan_Dasar_dan_Menengah_%282024%29.jpg",
        "title": "Menteri Pendidikan Dasar dan Menengah",
        "party": "INDEPENDEN",
        "summary": "Abdul Mu'ti (lahir 2 September 1968) adalah seorang akademisi pakar pendidikan Islam Indonesia yang diangkat menjadi Menteri Pendidikan Dasar dan Menengah sejak 21 Oktober 2024.[2] Ia menjabat sebagai sebagai Sekretaris Umum Pimpinan Pusat Muhammadiyah periode 2022-2027.[3] Pendidikan dasarnya ditamatkan di Kudus pada tahun 1986. Ia meraih gelar Sarjana dari Fakultas Tarbiyah IAIN Walisongo Semarang pada tahun 1991. Kemudian ia mengenyam dan menyelesaikan pendidikan Master di Universitas Flinders, Australia Selatan pada tahun 1996. Ia melanjutkan pendidikan Doktoralnya di UIN Syarif Hidayatullah dan merupakan Dosen & Guru Besar di kampus tersebut.[4][5]",
        "source": "https://id.wikipedia.org/wiki/Abdul_Mu%E2%80%99ti"
    },
    {
        "name": "Satryo Soemantri Brodjonegoro",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/1/12/Satryo_Brodjonegoro%2C_Menteri_Pendidikan_Tinggi%2C_Sains_dan_Teknologi_%282024%29.jpg",
        "title": "Menteri Pendidikan Tinggi, Sains, dan Teknologi",
        "party": "INDEPENDEN",
        "summary": "Satryo Soemantri Brodjonegoro (lahir 5 Januari 1956) adalah Menteri Pendidikan Tinggi, Sains, dan Teknologi dalam Kabinet Merah Putih yang dibentuk pada 20 Oktober 2024.[4] Sebelum menjabat sebagai menteri, Ia dikenal sebagai salah satu dosen di Teknik Mesin Institut Teknologi Bandung.[5][6]",
        "source": "https://id.wikipedia.org/wiki/Satryo_Soemantri_Brodjonegoro"
    },
    {
        "name": "Fadli Zon",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/d/dc/Fadli_Zon%2C_Menteri_Kebudayaan_%282024%29.jpg",
        "title": "Menteri Kebudayaan",
        "party": "GERINDRA",
        "summary": "Fadli Zon gelar Datuak Bijo Dirajo Nan Kuniang[3] (lahir 1 Juni 1971) adalah seorang politikus dan mantan aktivis Indonesia yang pernah menjabat sebagai Wakil Ketua Dewan Perwakilan Rakyat Republik Indonesia periode 2014–2019.[4] Bersama Prabowo Subianto, ia ikut mendirikan Partai Gerakan Indonesia Raya (Gerindra) dan menjabat sebagai Wakil Ketua Umum. Sejak 8 Oktober 2015 hingga 2019, ia juga dipercaya sebagai Presiden Organisasi Parlemen Antikorupsi Se-Dunia.[1][5][6][7]",
        "source": "https://id.wikipedia.org/wiki/Fadli_Zon"
    },
    {
        "name": "Budi Gunadi Sadikin",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/e/e7/Budi_Gunadi_Sadikin_usai_dilantik_sebagai_Menteri_Kesehatan_di_Kabinet_Merah_Putih_%282024%29.jpg",
        "title": "Menteri Kesehatan",
        "party": "INDEPENDEN",
        "summary": "Budi Gunadi Sadikin (lahir 6 Mei 1964)[1] adalah seorang profesional korporasi asal Indonesia. Ia menjabat sebagai Menteri Kesehatan Indonesia pada Kabinet Indonesia Maju sejak tanggal 23 Desember 2020. Ia pernah menjabat sebagai Direktur Utama PT Inalum (Persero), lalu pada tahun 2019, ia diangkat menjadi Wakil Menteri Badan Usaha Milik Negara (BUMN) oleh Presiden Joko Widodo.[2] Pada 23 Desember 2020, ia dilantik oleh Presiden Joko Widodo menjadi Menteri Kesehatan menggantikan Terawan Agus Putranto dan menjadi Menteri Kesehatan kedua yang bukan berasal dari latar belakang kesehatan sepanjang sejarah Indonesia setelah Mananti Sitompul serta menjadi Menteri Kesehatan pertama yang bukan berasal dari latar belakang kesehatan pada era Reformasi.[3][4]",
        "source": "https://id.wikipedia.org/wiki/Budi_Gunadi_Sadikin"
    },
    {
        "name": "Saifullah Yusuf",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/7/71/Saifullah_Yusuf%2C_Menteri_Sosial_%282024%29_-_Kabinet_Merah_Putih.jpg",
        "title": "Menteri Sosial",
        "party": "PKB",
        "summary": "Saifullah Yusuf atau sering disapa Gus Ipul (lahir 28 Agustus 1964) adalah seorang politisi Indonesia yang menjabat sebagai Menteri Sosial dari September 2024 menggantikan Tri Rismaharini.[2] Ia sebelumnya menjabat sebagai Wali Kota Pasuruan sejak 26 Februari 2021[3] hingga dilantik menjadi Menteri Sosial. Ia juga pernah menjabat sebagai Wakil Gubernur Jawa Timur 2 periode, dari tahun 2009 hingga 2019.[4] Saifullah Yusuf juga pernah menjabat sebagai Menteri Pembangunan Daerah Tertinggal Indonesia sejak Oktober 2004 hingga Mei 2007. Ia juga menjabat sebagai Sekretaris Jenderal Pengurus Besar Nahdlatul Ulama masa khidmat 2022-2027.",
        "source": "https://id.wikipedia.org/wiki/Saifullah_Yusuf"
    },
    {
        "name": "Yassierli",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/2/21/Yassierli%2C_Menteri_Ketenagakerjaan_%282024%29.jpg",
        "title": "Menteri Ketenagakerjaan",
        "party": "INDEPENDEN",
        "summary": "Yassierli (lahir 22 April 1976) adalah pakar ergonomi industri Indonesia yang saat ini menjadi Guru Besar di Fakultas Teknologi Industri (FTI) Institut Teknologi Bandung (ITB).[1]",
        "source": "https://id.wikipedia.org/wiki/Yassierli"
    },
    {
        "name": "Abdul Kadir Karding",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/8/8d/Abdul_Kadir_Karding%2C_Menteri_Perlindungan_Pekerja_Migran_%282024%29.jpg",
        "title": "Menteri Pelindungan Pekerja Migran/Kepala Badan Pelindungan Pekerja Migran",
        "party": "PKB",
        "summary": "Abdul Kadir Karding (lahir 25 Maret 1973) adalah seorang politikus dan birokrat Indonesia. Saat ini ia menjabat sebagai Menteri Perlindungan Pekerja Migran Indonesia sejak 2024. Sebelumnya, ia menjabat sebagai anggota Dewan Perwakilan Rakyat Republik Indonesia (DPR RI) dari 2009 hingga 2024 mewakili daerah pemilihan Jawa Tengah VI. Seorang kader Partai Kebangkitan Bangsa, Abdul Kadir pernah menjabat sebagai Ketua Komisi VIII DPR RI.",
        "source": "https://id.wikipedia.org/wiki/Abdul_Kadir_Karding"
    },
    {
        "name": "Agus Gumiwang Kartasasmita",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/4/49/KIM_Agus_Gumiwang_Kartasasmita.jpg",
        "title": "Menteri Perindustrian",
        "party": "GOLKAR",
        "summary": "Agus Gumiwang Kartasasmita (lahir 3 Januari 1969) adalah Menteri Perindustrian dalam Kabinet Indonesia Maju periode 2019–2024.[2] Serta Agus pernah menjadi Pelaksana Tugas Ketua Umum Partai Golkar sejak 13 Agustus 2024 menggantikan Airlangga Hartarto yang mengundurkan diri dari jabatannya.[3] Sebelumnya, ia menjabat sebagai Menteri Sosial menggantikan Idrus Marham sejak 28 Agustus 2018 hingga 20 Oktober 2019 dan anggota Dewan Perwakilan Rakyat periode 2009–2014.",
        "source": "https://id.wikipedia.org/wiki/Agus_Gumiwang_Kartasasmita"
    },
    {
        "name": "Budi Santoso",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/0/08/Budi_Santoso%2C_Menteri_Perdagangan_%282024%29.jpg",
        "title": "Menteri Perdagangan",
        "party": "INDEPENDEN",
        "summary": "Budi Santoso (lahir 9 Februari 1968) merupakan seorang Menteri Perdagangan yang berasal dari pejabat karir Kementerian Perdagangan. Sebelum diangkat menjadi menteri di era Presiden Prabowo Subianto, beliau merupakan Sekretaris Jenderal Kementerian Perdagangan yang dilantik pada 14 Agustus 2024 [2]. Sebelum penugasan ini, Budi Santoso menjabat beberapa posisi di lingkungan Kementerian Perdagangan. Beliau pernah menjabat sebagai Direktur Jenderal Perdagangan Luar Negeri (Desember 2022 – Agustus 2024), Kepala Kantor Dagang dan Ekonomi Indonesia (KDEI) di Taipei (September 2020 – Desember 2022) dan Kepala Biro Keuangan (Juni 2020 - September 2020).",
        "source": "https://id.wikipedia.org/wiki/Budi_Santoso_(Birokrat)"
    },
    {
        "name": "Bahlil Lahadalia",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/4/40/Bahlil_Lahadalia%2C_Menteri_ESDM_%282024%29.jpg",
        "title": "Menteri Energi dan Sumber Daya Mineral",
        "party": "GOLKAR",
        "summary": "Bahlil Lahadalia (lahir 7 Agustus 1976) adalah pengusaha, investor, dan politikus Indonesia yang menjabat sebagai Menteri Energi dan Sumber Daya Mineral sejak 19 Agustus 2024 dan ketua umum Partai Golongan Karya sejak 21 Agustus 2024. Bahlil dilantik menjadi Menteri Investasi Indonesia pada 28 April 2021.[1]",
        "source": "https://id.wikipedia.org/wiki/Bahlil_Lahadalia"
    },
    {
        "name": "Dody Hanggodo",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/2/21/Dody_Hanggodo%2C_Menteri_Pekerjaan_Umum_%282024%29.jpg",
        "title": "Menteri Pekerjaan Umum",
        "party": "INDEPENDEN",
        "summary": "Ir. Dody Hanggodo, M.P.E. adalah seorang pengusaha Indonesia asal Surabaya, Jawa Timur. Pada 21 Oktober 2024, ia diangkat menjadi Menteri Pekerjaan Umum Republik Indonesia dalam Kabinet Merah Putih oleh Presiden Indonesia Prabowo Subianto.[2] Ia merupakan ayah dari Aushaf Fajr Herdiansyah, seorang politikus Partai Gerindra yang juga mencalonkan diri sebagai Wakil Bupati Nganjuk dalam Pemilihan umum Bupati Nganjuk 2024.[3]",
        "source": "https://id.wikipedia.org/wiki/Dody_Hanggodo"
    },
    {
        "name": "Maruarar Sirait",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/0/09/Marurar_Sirait%2C_Menteri_Perumahan_dan_Kawasan_Pemukiman_%282024%29.png",
        "title": "Menteri Perumahan dan Kawasan Permukiman",
        "party": "GERINDRA",
        "summary": "Maruarar Sirait (lahir 23 Desember 1969) adalah politikus dan mantan anggota DPR RI fraksi Partai Demokrasi Indonesia Perjuangan (PDI-P). Setelah bergabung dengan Partai Gerindra dan mendukung pasangan Prabowo Subianto-Gibran Rakabuming Raka dalam Pemilihan Presiden 2024, Ara dilantik menjadi Menteri Perumahan dan Kawasan Permukiman [2][3]",
        "source": "https://id.wikipedia.org/wiki/Maruarar_Sirait"
    },
    {
        "name": "Yandri Susanto",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/5/51/Yandri_Susanto%2C_Menteri_Desa_dan_Pembangunan_Daerah_Tertinggal_%282024%29.jpg",
        "title": "Menteri Desa dan Pembangunan Daerah Tertinggal",
        "party": "PAN",
        "summary": "Yandri Susanto (lahir 7 November 1974) adalah seorang politikus Indonesia dari Partai Amanat Nasional yang saat ini menjabat sebagai Menteri Desa dan Pembangunan Daerah Tertinggal di Kabinet Merah Putih sejak tanggal 21 Oktober 2024. Sebelumnya, Yandri merupakan Wakil Ketua MPR-RI sejak 2022 menggantikan Zulkifli Hasan yang mengundurkan diri dari DPR karena diangkat menjadi Menteri Perdagangan oleh Presiden Joko Widodo. Yandri juga tercatat sebagai anggota DPR-RI sejak 2012  mewakili daerah pemilihan Lampung I (2012–2014) dan Banten II (2014–2024). Pada periode 2019-2024, Yandri duduk di Komisi VIII dan dipercaya menjabat ketua komisi.[1] Pada pemilu legislatif tahun 2024, Yandri gagal mengamankan kursinya di dapil Banten II, tetapi kemudian menjadi menteri.",
        "source": "https://id.wikipedia.org/wiki/Yandri_Susanto"
    },
    {
        "name": "Iftitah Sulaiman Suryanagara",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/b/bd/Serah_Terima_Menteri_Transmigrasi_Iftitah_Sulaiman_Suryanagara_oleh_Plt._MenDes_PDTT_Muhadjir_Effendy_%282024%29_%28cropped%29.jpg",
        "title": "Menteri Transmigrasi",
        "party": "DEMOKRAT",
        "summary": "Letkol (Purn.) Muhammad Iftitah Sulaiman Suryanagara (lahir 10 Maret 1977) adalah seorang pengusaha, dan purnawirawan TNI AD. Kini ia menjabat sebagai Menteri Transmigrasi di Kabinet Merah Putih sejak 21 Oktober 2024. Ia lulusan terbaik Akademi Militer tahun 1999.",
        "source": "https://id.wikipedia.org/wiki/Muhammad_Iftitah_Sulaiman_Suryanagara"
    },
    {
        "name": "Dudy Purwagandhi",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/5/54/Dudy_Purwagandhi%2C_Menteri_Perhubungan_%28cropped%29.jpg",
        "title": "Menteri Perhubungan",
        "party": "INDEPENDEN",
        "summary": "Dudy Purwagandhi (lahir 23 September 1970) adalah seorang birokrat Indonesia kelahiran Manado, Sulawesi Utara. Pada 21 Oktober 2024, ia diangkat menjadi Menteri Perhubungan Republik Indonesia dalam Kabinet Merah Putih oleh Presiden Indonesia Prabowo Subianto.[1]",
        "source": "https://id.wikipedia.org/wiki/Dudy_Purwagandhi"
    },
    {
        "name": "Meutya Hafid",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/a/a3/Meutya_Hafid_saat_pelantikan_Menteri_Kabinet_Merah_Putih_%282024%29.png",
        "title": "Menteri Komunikasi dan Digital",
        "party": "GOLKAR",
        "summary": "Meutya Viada Hafid (lahir 3 Mei 1978) adalah seorang wartawati dan politikus Indonesia. Saat ini ia menjabat sebagai Menteri Komunikasi dan Digital Republik Indonesia. Sebelumnya ia menjadi Anggota DPR-RI sejak 2010 menggantikan Burhanuddin Napitupulu yang meninggal dunia.[3] Seorang kader Partai Golongan Karya, ia mewakili daerah pemilihan Sumatera Utara I.[4]",
        "source": "https://id.wikipedia.org/wiki/Meutya_Hafid"
    },
    {
        "name": "Amran Sulaiman",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/f/f9/KIM_Amran_Sulaiman.jpg",
        "title": "Menteri Pertanian",
        "party": "INDEPENDEN",
        "summary": "Andi Amran Sulaiman (lahir 27 April 1968)[2] adalah seorang pengusaha berkebangsaan Indonesia yang menjabat Menteri Pertanian sejak 25 Oktober 2023 setelah sebelumnya memangku jabatan itu dari 27 Oktober 2014 hingga 20 Oktober 2019.[3] Sebelum menjadi menteri, ia adalah pemimpin Tiran Group, sebuah perusahaan konglomerat yang bermarkas di Makassar ini sebagian besar beroperasi di Indonesia Timur menjadikannya menteri terkaya yang diangkat ke kabinet baru.",
        "source": "https://id.wikipedia.org/wiki/Amran_Sulaiman"
    },
    {
        "name": "Raja Juli Antoni",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/9/9e/Raja_Juli_Antoni_%28white_background%29.jpg",
        "title": "Menteri Kehutanan",
        "party": "PSI",
        "summary": "Raja Juli Antoni (lahir 13 Juli 1977) adalah seorang politikus Indonesia dari Partai Solidaritas Indonesia (PSI) yang saat ini menjabat sebagai Sekretaris Jenderal. Ia menjabat sebagai Menteri Kehutanan sejak 20 Oktober 2024.[1][2] Sebelumnya, dia merupakan politikus Partai Demokrasi Indonesia Perjuangan (PDIP) hingga 2014.",
        "source": "https://id.wikipedia.org/wiki/Raja_Juli_Antoni"
    },
    {
        "name": "Sakti Wahyu Trenggono",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/b/b9/Foto_Resmi_Sakti_Wahyu_Trenggono%2C_Menteri_Kelautan_%26_Perikanan_%282022%29_%28white_background%29.jpg",
        "title": "Menteri Kelautan dan Perikanan",
        "party": "INDEPENDEN",
        "summary": "Sakti Wahyu Trenggono (lahir 3 November 1962) adalah seorang politikus dan pengusaha asal Jawa Tengah, Indonesia yang sejak 23 Desember 2020 menjabat sebagai Menteri Kelautan dan Perikanan (MKP). Ia sempat menjadi bendahara Partai Amanat Nasional dari 2009 sampai sekitar tahun 2013. Ia menjadi bendahara tim pemenangan Joko Widodo semenjak Jokowi berkiprah di Solo sebelum akhirnya maju ke Jakarta dan tingkat nasional sebagai presiden.[2] Ia kemudian diangkat menjadi Wakil Menteri Pertahanan pada Oktober 2019 sebelum menjadi MKP.",
        "source": "https://id.wikipedia.org/wiki/Sakti_Wahyu_Trenggono"
    },
    {
        "name": "Nusron Wahid",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/8/8e/Nusron_Wahid%2C_Menteri_Agraria_dan_Tata_Ruang_%282024%29_%28cropped%29.png",
        "title": "Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional",
        "party": "GOLKAR",
        "summary": "Nusron Wahid[2] (lahir 12 Oktober 1973) adalah seorang mantan aktifis, birokrat dan politikus Indonesia. Ia sekarang menjabat sebagai Anggota DPR RI sejak 2019 dan juga menjabat dari 2004 hingga 2015 mewakili Jawa Tengah II. Pada 2014 hingga 2019, ia menjabat sebagai Kepala Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia (BNP2TKI).[3]",
        "source": "https://id.wikipedia.org/wiki/Nusron_Wahid"
    },
    {
        "name": "Rachmat Pambudy",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/2/25/Rachmat_Pambudy%2C_Menteri_PPN_-_Kepala_Bappenas_%282024%29.jpg",
        "title": "Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional",
        "party": "GERINDRA",
        "summary": "Rachmat Pambudy (lahir 23 Desember 1959) adalah seorang akademisi berkebangsaan Indonesia.[1] Meskipun ada spekulasi yang mengaitkan Rachmat dengan Partai Gerindra sejak 2008, ia bukan anggota resmi partai tersebut. Pada 2018, Rachmat bekerja sebagai komisaris independen di Nusantara Sawit Sejahtera. Saat ini, ia menjabat sebagai Menteri Perencanaan Pembangunan Nasional di Kabinet Merah Putih pemerintahan Presiden Prabowo Subianto dan Wakil Presiden Gibran Rakabuming Raka.",
        "source": "https://id.wikipedia.org/wiki/Rachmat_Pambudy"
    },
    {
        "name": "Rini Widyantini",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/e/ee/Menpan_RB_Rini_Widyantini_dan_Abdullah_Azwar_Anas_saat_serah_terima_jabatan_%282024%29_%28cropped%29.jpg",
        "title": "Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi",
        "party": "INDEPENDEN",
        "summary": "Rini Widyantini (lahir 29 Mei 1965) adalah seorang birokrat Indonesia yang menjabat sebagai Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi sejak 21 Oktober 2024.[1] Sebelumnya ia menjabat sebagai Sekretaris Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB) sejak 2022. Ia berkarier di kementerian tersebut sejak tahun 1997.[2]",
        "source": "https://id.wikipedia.org/wiki/Rini_Widyantini"
    },
    {
        "name": "Erick Thohir",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/d/da/Erick_Thohir%2C_Menteri_BUMN_RI_%282024%29_%28cropped%29.png",
        "title": "Menteri Badan Usaha Milik Negara",
        "party": "INDEPENDEN",
        "summary": "Erick Thohir (lahir 30 Mei 1970) adalah pengusaha, pengurus olah raga dan dermawan Indonesia. Ia menjabat sebagai Menteri Badan Usaha Milik Negara Indonesia ke-9 sejak 23 Oktober 2019, di samping menjadi anggota Komite Olimpiade Internasional sejak tahun yang sama.[3] Sebelumnya ia menjadi Ketua Umum Komite Olimpiade Indonesia antara 2015 dan 2019 serta menjadi Ketua Panitia Pelaksana Asian Games 2018 (INASGOC). Ia juga mengetuai Tim Kampanye Nasional Joko Widodo-Ma'ruf Amin dalam pemilihan umum Presiden Indonesia 2019. Sejak 16 Februari 2023, ia menjabat sebagai Ketua Umum PSSI.[4][5] Erick juga menjabat sebagai Ketua Umum Masyarakat Ekonomi Syariah sejak 23 Januari 2021.[6][7]",
        "source": "https://id.wikipedia.org/wiki/Erick_Thohir"
    },
    {
        "name": "Wihaji",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/f/f1/Wihaji%2C_Menteri_Kependudukan_dan_Pembangunan_Keluarga_%282024%29.jpg",
        "title": "Menteri Kependudukan dan Pembangunan Keluarga/Kepala Badan Kependudukan dan Keluarga Berencana Nasional",
        "party": "GOLKAR",
        "summary": "Wihaji (lahir 22 Agustus 1976) adalah Menteri Kependudukan dan Pembangunan Keluarga serta Kepala Badan Kependudukan dan Keluarga Berencana Nasional. Ia sebelumnya pernah menjabat sebagai Bupati Batang periode 2017–2022. Ia bersama pasangannya Suyono berhasil memenangkan Pilkada Batang 2017 dengan perolehan suara sebanyak 56,6 persen atau sebesar 245.181 suara.[1] Ia dan wakilnya dilantik bersama dengan 3 pasang kepala daerah lainnya oleh Gubernur Jawa Tengah Ganjar Pranowo pada 22 Mei 2017.[2]",
        "source": "https://id.wikipedia.org/wiki/Wihaji"
    },
    {
        "name": "Hanif Faisol Nurofiq",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/9/9d/Hanif_Faisol_Nurofiq%2C_Menteri_Lingkungan_Hidup_%282024%29_%28cropped%29.jpg",
        "title": "Menteri Lingkungan Hidup",
        "party": "INDEPENDEN",
        "summary": "Hanif Faisol Nurofiq (lahir 21 Maret 1971) adalah seorang birokrat Indonesia kelahiran Bojonegoro, Jawa Timur. Pada 21 Oktober 2024, ia diangkat menjadi Menteri Lingkungan Hidup Indonesia dalam Kabinet Merah Putih oleh Presiden Indonesia Prabowo Subianto.[1]",
        "source": "https://id.wikipedia.org/wiki/Hanif_Faisol_Nurofiq"
    },
    {
        "name": "Rosan Roeslani",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/3/33/Rosan_Roeslani_pada_pertemuan_Pimpinan_Kementerian_Investasi_dan_Hilirisasi_%282024%29.jpg",
        "title": "Menteri Investasi dan Hilirisasi/Kepala Badan Koordinasi Penanaman Modal",
        "party": "INDEPENDEN",
        "summary": "Rosan Perkasa Roeslani (lahir 31 Desember 1968) adalah pengusaha asal Indonesia yang menjabat sebagai Menteri Investasi Indonesia merangkap Kepala Badan Koordinasi Penanaman Modal (BKPM) sejak 19 Agustus 2024. Pada Kabinet Merah Putih, Presiden Prabowo Subianto mengubah nama kementerian ini menjadi Kementerian Investasi dan Hilirisasi/BKPM sehingga jabatan berubah menjadi Menteri Investasi dan Hilirisasi/Kepala BKPM.",
        "source": "https://id.wikipedia.org/wiki/Rosan_Roeslani"
    },
    {
        "name": "Budi Arie Setiadi",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/6/64/Budi_Arie_Setiadi%2C_Menteri_Komunikasi_dan_Informatika_%282023%29_%28cropped%29.jpg",
        "title": "Menteri Koperasi",
        "party": "INDEPENDEN",
        "summary": "Ini adalah versi yang telah diperiksa dari halaman ini",
        "source": "https://id.wikipedia.org/wiki/Budi_Arie_Setiadi"
    },
    {
        "name": "Maman Abdurrahman",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/a/a3/Serah_Terima_Jabatan_Menteri_UMKM_Maman_Abdurrahman_oleh_Mantan_MenkopUKM_Teten_Masduki_%282024%29_%28cropped%29.jpg",
        "title": "Menteri Usaha Mikro, Kecil, dan Menengah",
        "party": "GOLKAR",
        "summary": "Maman Abdurrahman (lahir 10 September 1980) adalah politikus Indonesia yang menjabat sebagai anggota DPR-RI selama dua periode (2018–2019 dan 2019–2024). Ia mewakili daerah pemilihan Kalimantan Barat I, yang meliputi Kabupaten Sambas, Kabupaten Bengkayang, Kota Singkawang, Kabupaten Landak, Kabupaten Kayong Utara, Kabupaten Ketapang, Kota Pontianak, Kabupaten Mempawah, dan Kabupaten Kubu Raya. Maman merupakan kader Partai Golongan Karya, ia bertugas di Komisi VII dan dipercaya menjabat sebagai Wakil Ketua Komisi VII.[1][2]",
        "source": "https://id.wikipedia.org/wiki/Maman_Abdurrahman_(politikus)"
    },
    {
        "name": "Widiyanti Putri",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/6/65/Widiyanti_Putri%2C_Menteri_Pariwisata_%282024%29.jpg",
        "title": "Menteri Pariwisata",
        "party": "INDEPENDEN",
        "summary": "Widiyanti Putri Wardhana (lahir 8 Desember 1970) adalah seorang pengusaha Indonesia yang diangkat oleh Presiden Indonesia Prabowo Subianto menjadi Menteri Pariwisata Indonesia dalam Kabinet Merah Putih pada 21 Oktober 2024. Ia merupakan anak dari pengusaha sukses yang bergerak di sektor energi dan batubara, Wiwoho Basuki dan istri dari eksekutif bisnis Indonesia Wishnu Wardhana.",
        "source": "https://id.wikipedia.org/wiki/Widiyanti_Putri"
    },
    {
        "name": "Teuku Riefky Harsya",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/9/9d/Sandiaga_Uno_dan_Teuku_Riefky_Harsya_saat_serah_terima_jabatan_menteri_%282024%29_%28cropped%29.jpg",
        "title": "Menteri Ekonomi Kreatif/Kepala Badan Ekonomi Kreatif",
        "party": "DEMOKRAT",
        "summary": "Teuku Riefky Harsya (lahir 28 Juni 1972) adalah seorang politikus Indonesia. Ia merupakan salah satu politikus senior Partai Demokrat yang sudah duduk di kursi DPR-RI selama empat periode berturut-turut sejak 2005. Sebelum terjun ke dunia politik, ia menghabiskan waktu sebagai profesional. Bahkan, di usia yang masih muda (22–32 tahun), Ia sempat menjadi direksi di beberapa anak perusahaan milik Investment Group (Tbk) pada era 1990-an, (Marketing Director, Uninet Media Sakti Internet Service Provider[1] dan President Director Grandkemang Hotel Management[2]).",
        "source": "https://id.wikipedia.org/wiki/Teuku_Riefky_Harsya"
    },
    {
        "name": "Arifah Choiri Fauzi",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/4/44/Arifah_Choiri_Fauzi_saat_Serah_Terima_Jabatan_Menteri_Pemberdayaan_Perempuan_dan_Perlindungan_Anak_%282024%29.png",
        "title": "Menteri Pemberdayaan Perempuan dan Perlindungan Anak",
        "party": "INDEPENDEN",
        "summary": "Arifah Choiri Fauzi (lahir 28 Juli 1969) adalah seorang politikus Indonesia yang menjabat Sekretaris Pengurus Pusat Muslimat Nahdlatul Ulama.[1] Arifah sendiri aktif di organisasi keagamaan dan politik, ia anggota Komisi Informasi dan Komunikasi Majelis Ulama Indonesia.[2] Pada Pemilihan umum Presiden Indonesia 2024, Arifah menjadi Wakil Ketua Tim Kampanye Nasional Prabowo-Gibran yang tergabung dalam Koalisi Indonesia Maju.[3]",
        "source": "https://id.wikipedia.org/wiki/Arifah_Choiri_Fauzi"
    },
    {
        "name": "Dito Ariotedjo",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/7/74/Menpora_Dito_Ariotedjo_Memberikan_Keterangan_Pers_usai_dilantik_%282024%29_%28cropped%29.jpg",
        "title": "Menteri Pemuda dan Olahraga",
        "party": "GOLKAR",
        "summary": "Ario Bimo Nandito Ariotedjo atau lebih dikenal Dito Ariotedjo (lahir 25 September 1990) merupakan seorang politisi Indonesia yang menjabat Menteri Pemuda dan Olahraga dari Partai Golongan Karya.[3] Berusia 33 tahun 190 hari saat dilantik, ia menjadi Menteri Pemuda dan Olahraga termuda sejak Soepeno dan menteri termuda setelah berakhirnya Orde Lama. Ia juga menjadi orang kelahiran dasawarsa 1990-an pertama yang menjadi menteri.[4]",
        "source": "https://id.wikipedia.org/wiki/Dito_Ariotedjo"
    },
    {
        "name": "ST Burhanuddin",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/d/d4/JAKSAAGUNG%2CSanitiar_Burhanuddin.jpg",
        "title": "Jaksa Agung",
        "party": "INDEPENDEN",
        "summary": "Prof. Dr. H. Sanitiar Burhanuddin, S.H., M.M.[1][2] (lahir 17 Juli 1954) adalah Jaksa Agung pada Kejaksaan Republik Indonesia dan Guru Besar tidak tetap Fakultas Hukum Universitas Jenderal Soedirman.[3] Burhanuddin terakhir menjabat sebagai Jaksa Agung Muda Perdata dan Tata Usaha Negara (Jamdatun). Pada tanggal 23 Oktober 2019 ia dilantik oleh Presiden Joko Widodo menjadi Jaksa Agung dan masih menjabat hingga saat ini.[4]",
        "source": "https://id.wikipedia.org/wiki/ST_Burhanuddin"
    },
    {
        "name": "Jenderal TNI Agus Subiyanto",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/b/b1/Panglima_TNI_Jenderal_TNI_Agus_Subiyanto.jpg",
        "title": "Panglima Tentara Nasional Indonesia",
        "party": "INDEPENDEN",
        "summary": "Jenderal adalah pangkat tertinggi yang dapat dicapai oleh seorang Perwira Tinggi TNI Angkatan Darat , pangkat ini satu tingkat di atas Letnan Jenderal dan berbintang empat. Pangkat ini setara dengan Marsekal di Angkatan Udara, dan Laksamana di Angkatan Laut.",
        "source": "https://id.wikipedia.org/wiki/Jenderal_TNI"
    },
    {
        "name": "Jenderal Polisi Listyo Sigit Prabowo",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/3/3c/Kapolri_Jenderal_Polisi_Listyo_Sigit_Prabowo.jpg",
        "title": "Kepala Kepolisian Republik Indonesia",
        "party": "INDEPENDEN",
        "summary": "Jenderal Polisi adalah tingkat keempat atau tertinggi bagi perwira tinggi di Kepolisian Republik Indonesia. Pangkat ini setara dengan Jenderal pada militer. Tanda kepangkatan yang dipakai adalah empat bintang. Jenderal Polisi disandang oleh Kapolri atau Tri Brata 1 (TB 1). Saat ini Kapolri dijabat oleh Jenderal Polisi Listyo Sigit Prabowo.",
        "source": "https://id.wikipedia.org/wiki/Jenderal_Polisi"
    },
    {
        "name": "Muhammad Herindra",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/8/87/M._Herindra%2C_Wakil_Menteri_Pertahanan.jpg",
        "title": "Kepala Badan Intelijen Negara",
        "party": "INDEPENDEN",
        "summary": "Letnan Jenderal TNI (Purn.) Muhammad Herindra (lahir 30 November 1964) adalah purnawirawan TNI yang saat ini menjabat sebagai Kepala Badan Intelijen Negara (BIN). Ia menjabat sejak 21 Oktober 2024.[1][2] Dia pernah menjabat sebagai Wakil Menteri Pertahanan Indonesia periode 2020—2024.",
        "source": "https://id.wikipedia.org/wiki/Muhammad_Herindra"
    },
    {
        "name": "Anto Mukti Putranto",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/4/45/Panglima_Komando_Daerah_Militer_II_Sriwijaya_Anto_Mukti_Putranto.jpg",
        "title": "Kepala Staf Kepresidenan",
        "party": "INDEPENDEN",
        "summary": "Letnan Jenderal TNI (Purn.) Anto Mukti Putranto, S.Sos. (lahir 26 Februari 1964) adalah pengusaha, politikus, dan purnawirawan perwira tinggi TNI Angkatan Darat yang saat ini menjabat sebagai Kepala Staf Kepresidenan Indonesia sejak 21 Oktober 2024 di bawah pemerintahan Prabowo Subianto dan Gibran Rakabuming Raka.[1] Ia menjabat sebagai Panglima Divisi Infanteri 1/Kostrad pada tahun 2016 hingga 2017, sebagai Panglima Kodam II/Sriwijaya pada tahun 2017 hingga 2018, dan sebagai Komandan Komando Pembinaan Doktrin, Pendidikan dan Latihan TNI Angkatan Darat dari tahun 2018 sampai dengan tahun 2022.[2]",
        "source": "https://id.wikipedia.org/wiki/Anto_Mukti_Putranto"
    },
    {
        "name": "Hasan Nasbi",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/d/d8/Kepala_Kantor_Komunikasi_Kepresidenan_Hasan_Nasbi.jpg",
        "title": "Kepala Kantor Komunikasi Kepresidenan",
        "party": "INDEPENDEN",
        "summary": "Hasan Nasbi, S.I.P. (lahir 11 Oktober 1979)  adalah seorang konsultan politik Indonesia yang menjabat sebagai Kepala Kantor Komunikasi Kepresidenan sejak 19 Agustus 2024.[1] Ia merupakan salah satu Juru Bicara Tim Kampanye Nasional Prabowo Subianto–Gibran Rakabuming Raka untuk pemilihan umum Presiden Indonesia 2024.[2][3]",
        "source": "https://id.wikipedia.org/wiki/Hasan_Nasbi"
    },
    {
        "name": "Luhut Binsar Pandjaitan",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/e/e8/KIM_Luhut_B._Pandjaitan.jpg",
        "title": "Ketua Dewan Ekonomi Nasional",
        "party": "GOLKAR",
        "summary": "Jenderal TNI (HOR) (Purn.) Luhut Binsar Pandjaitan (EYD: Luhut Binsar Panjaitan; lahir 28 September 1947) adalah Menteri Koordinator Bidang Kemaritiman Republik Indonesia Kabinet Kerja pada Juli 2016 dan dipilih kembali pada masa Kabinet Indonesia Maju pemerintahan Presiden Joko Widodo dan Wakil Presiden Ma'ruf Amin periode 2019–2024 sebagai Menteri Koordinator Bidang Kemaritiman dan Investasi Indonesia.[3] Ia juga pernah menjabat sebagai Kepala Staf Kepresidenan Republik Indonesia sejak 31 Desember 2014 hingga 2 September 2015.[4] Pada 12 Agustus 2015, ia ditunjuk oleh Presiden Joko Widodo menjadi Menteri Koordinator Bidang Politik, Hukum, dan Keamanan menggantikan Tedjo Edhy Purdijatno. Dalam perombakan Kabinet Kerja Jilid II pada 27 Juli 2016, ia diangkat menjadi Menteri Koordinator Kemaritiman menggantikan Rizal Ramli.[5] Pada 15 Agustus 2016, Presiden Joko Widodo mengambil langkah terkait polemik kepemilikan paspor Amerika Serikat (AS) oleh Menteri Energi dan Sumber Daya Mineral (ESDM) Arcandra Tahar, sehingga Presiden memberhentikan Archandra secara terhormat dari Menteri ESDM dan menunjuk Luhut yang juga menjadi Menko Maritim untuk menjadi pejabat sementara (Plt) Menteri Energi dan Sumber Daya Mineral.",
        "source": "https://id.wikipedia.org/wiki/Luhut_Binsar_Pandjaitan"
    },
    {
        "name": "Lodewijk Freidrich Paulus",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/d/d6/Letjend_TNI_%28Purn.%29_Lodewijk_Freidrich_Paulus%2C_Wakil_Menteri_Koordinator_Politik_dan_Keamanan.jpg",
        "title": "Wakil Menteri Koordinator Politik dan Keamanan",
        "party": "GOLKAR",
        "summary": "Letnan Jenderal TNI (Purn.) Lodewijk Freidrich Paulus (lahir 27 Juli 1957) yang menjabat sebagai Wakil Menteri Koordinator Politik dan Keamanan sejak tanggal 21 Oktober 2024 dalam Kabinet Merah Putih di bawah pemerintahan Prabowo Subianto dan Gibran Rakabuming Raka. Dia pernah menjabat sebagai Wakil Ketua Dewan Perwakilan Rakyat periode 2021—2024. Selain itu juga beliau merupakan putra daerah Sulawesi Utara yang berasal dari Langowan.",
        "source": "https://id.wikipedia.org/wiki/Lodewijk_Freidrich_Paulus"
    },
    {
        "name": "Otto Hasibuan",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/a/a3/Otto_Hasibuan.png",
        "title": "Wakil Menteri Koordinator Hukum, Hak Asasi Manusia, Imigrasi dan Permasyarakatan",
        "party": "INDEPENDEN",
        "summary": "Otto Hasibuan (lahir 5 Mei 1955) adalah seorang pengacara dan pebisnis Indonesia yang menjabat sebagai Wakil Menteri Koordinator Bidang Hukum, Hak Asasi Manusia, Imigrasi, dan Pemasyarakatan sejak tanggal 21 Oktober 2024 dalam Kabinet Merah Putih di bawah pemerintahan Prabowo Subianto dan Gibran Rakabuming Raka. Ia juga menjabat sebagai Ketua Umum Perhimpunan Advokat Indonesia (PERADI).",
        "source": "https://id.wikipedia.org/wiki/Otto_Hasibuan"
    },
    {
        "name": "Bambang Eko Suhariyanto",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/9/96/Bambang_Eko_Suhariyanto.jpg",
        "title": "Wakil Menteri Sekretaris Negara",
        "party": "INDEPENDEN",
        "summary": "Bambang Eko Suhariyanto adalah seorang perwira tentara Indonesia kelahiran Jember, Jawa Timur. Ia dilantik sebagai Staf Ahli Menteri Pertahanan Bidang Sosial berdasarkan pada Keputusan Presiden RI Nomor : 129 /TPA/Tahun 2018 Tentang Pemberhentian Dan Pengangkatan Pimpinan Tinggi Madya di Lingkungan Kementerian Pertahanan. Ia dilantik oleh Menhan Ryamizard Ryacudu pada tanggal 10 Desember 2018 menggantikan Deni Irawan. Sebelum menjadi Staf Ahli Menhan Bidang Sosial, Bambang menempati jabatan lama sebagai Kepala Biro Hukum Sekretariat Jenderal Kementerian Pertahanan (Karo Hukum Setjen Kemhan).",
        "source": "https://id.wikipedia.org/wiki/Bambang_Eko_Suhariyanto"
    },
    {
        "name": "Bima Arya Sugiarto",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/5/51/Bima_Arya_Sugiarto%2C_Wakil_Menteri_Dalam_Negeri_%282024%29.jpeg",
        "title": "Wakil Menteri Dalam Negeri",
        "party": "PAN",
        "summary": "Bima Arya Sugiarto (lahir 17 Desember 1972) adalah seorang akademisi yang terjun menjadi politisi. Bima Arya terpilih sebagai Wali Kota Bogor dua periode (7 April 2014 - 7 April 2019 & 20 April 2019 - 20 April 2024).",
        "source": "https://id.wikipedia.org/wiki/Bima_Arya_Sugiarto"
    },
    {
        "name": "Anis Matta",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/5/53/Wakil_Menteri_Luar_Negeri_RI_-_Anis_Matta_%28cropped%29.jpg",
        "title": "Wakil Menteri Luar Negeri",
        "party": "GELORA",
        "summary": "Muhammad Anis Matta (lahir 7 Desember 1968)[3] adalah seorang politikus Indonesia yang saat ini sedang menjabat sebagai Wakil Menteri Luar Negeri di Kabinet Merah Putih sejak tanggal 21 Oktober 2024 mendampingi Menteri Luar Negeri Indonesia, Sugiono. Anis Matta juga merupakan Ketua Umum Partai Gelombang Rakyat Indonesia sejak 2019.[4] Sebelumnya, Anis adalah Presiden Partai Keadilan Sejahtera dari 2013 hingga 2015[5] dan Wakil Ketua DPR RI Bidang Ekonomi dan Keuangan dari 2009 hingga 2013 yang kemudian memilih untuk mengundurkan diri karena ingin berfokus dalam mempersiapkan PKS menghadapi pemilu legislatif tahun 2014.",
        "source": "https://id.wikipedia.org/wiki/Anis_Matta"
    },
    {
        "name": "Donny Ermawan",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/6/69/Donny_Ermawan.jpg",
        "title": "Wakil Menteri Pertahanan",
        "party": "INDEPENDEN",
        "summary": "Marsekal Madya TNI (Purn.) Donny Ermawan Taufanto (lahir 12 Desember 1965) adalah seorang birokrat dan tokoh militer Indonesia yang menjabat sebagai Wakil Menteri Pertahanan Indonesia sejak tanggal 21 Oktober 2024 dalam Kabinet Merah Putih di bawah presiden Prabowo Subianto.",
        "source": "https://id.wikipedia.org/wiki/Donny_Ermawan"
    },
    {
        "name": "Muhammad Syafi'i",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/6/6d/Anggota_Badan_Pengkajian_Majelis_Permusyawaratan_Rakyat_Republik_Indonesia_Romo_H._R._Muhammad_Syafi%27i_%28cropped-2%29.png",
        "title": "Wakil Menteri Agama",
        "party": "GERINDRA",
        "summary": "Muhammad Syafi'i (lahir 21 Oktober 1959) adalah seorang politikus Indonesia. Ia terpilih menjadi anggota DPR-RI sejak 2014 dari Gerindra mewakili daerah pemilihan Sumatera Utara I. Ia menjabat di Komisi III yang membidangi Masalah Hukum, Pertahanan dan Keamanan",
        "source": "https://id.wikipedia.org/wiki/Muhammad_Syafi%27i"
    },
    {
        "name": "Eddy Hiariej",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/3/3a/Eddy_Hiariej%2C_Wakil_Menteri_Hukum_%282024%29.jpg",
        "title": "Wakil Menteri Hukum",
        "party": "INDEPENDEN",
        "summary": "Edward Omar Sharif Hiariej (lahir 10 April 1973) adalah seorang akademisi dan Guru Besar Ilmu Hukum Pidana di Fakultas Hukum Universitas Gadjah Mada. Pada 21 Oktober 2024, ia dilantik oleh Presiden Prabowo Subianto sebagai Wakil Menteri Hukum Indonesia pada Kabinet Merah Putih Periode 2024-2029. Eddy meraih gelar tertinggi di bidang akademis dalam usia yang terbilang masih muda yaitu pada usia 37 tahun dari Fakultas Hukum Universitas Gadjah Mada (UGM). Ia juga dikenal sangat mendukung Omnibus Law walau sebelum menjadi wamen mengkritiknya dan dalam RKUHP perjuangan menggolkan RUU ini sangat nampak.[1][2][3][4]",
        "source": "https://id.wikipedia.org/wiki/Eddy_Hiariej"
    },
    {
        "name": "Mugiyanto",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/e/e1/Mugianto_Sipin.jpg",
        "title": "Wakil Menteri Hak Asasi Manusia",
        "party": "INDEPENDEN",
        "summary": "Mugiyanto dipanggil juga dengan nama Mugi atau dikenal juga dengan nama lengkap Mugiyanto Sipin adalah aktivis reformasi 1998 dari SMID, yang diculik dan mengalami penyiksaan[1]. Ia kini aktif memperjuangkan hak asasi manusia dengan menjadi Senior Program Officer HAM dan Demokrasi INFID. Ia juga diangkat menjadi Tenaga Ahli Madya Kedeputian V, Kantor Staf Presiden.[2]",
        "source": "https://id.wikipedia.org/wiki/Mugiyanto"
    },
    {
        "name": "Silmy Karim",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/c/c8/Wakil_Menteri_Imigrasi_dan_Pemasyarakatan_Silmy_Karim_%282024%29_%28cropped%29.jpg",
        "title": "Wakil Menteri Imigrasi dan Pemasyarakatan",
        "party": "INDEPENDEN",
        "summary": "Silmy Karim (lahir 19 November 1974) menjabat sebagai Wakil Menteri Imigrasi dan Pemasyarakatan Kementerian Imigrasi dan Pemasyarakatan Indonesia  mulai 21 Oktober 2024. Sebelumnya menjabat sebagai Direktur Utama PT. Krakatau Steel (Persero) Tbk sejak diangkat melalui RUPSLB pada tanggal 6 September 2018 sampai dengan dilantik sebagai Dirjen Imigrasi. Awalnya ia dikenal sebagai seorang profesional muda yang berkecimpung dalam bidang pertahanan dan industri pertahanan. Setelah berhasil menangani beberapa BUMN yang sedang bermasalah, kemudian ia dijuluki sebagai Direktur Utama spesialis BUMN sakit.",
        "source": "https://id.wikipedia.org/wiki/Silmy_Karim"
    },
    {
        "name": "Thomas Djiwandono",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/2/25/Thomas_Djiwandono%2C_Wakil_Menteri_Keuangan_II_RI_%282024%29.png",
        "title": "Wakil Menteri Keuangan",
        "party": "GERINDRA",
        "summary": "Thomas Aquinas Muliatna Djiwandono (lahir 7 Mei 1972), atau biasa dipanggil Tommy, adalah seorang politikus yang menjabat sebagai Bendahara Umum Partai Gerindra sejak tahun 2014.[1] Ia adalah keponakan dari Prabowo Subianto, Presiden Indonesia saat ini. Ia diangkat menjadi Wakil Menteri Keuangan II menjabat bersama Suahasil Nazara mendampingi Menteri Keuangan Sri Mulyani pada 18 Juli 2024.[2]",
        "source": "https://id.wikipedia.org/wiki/Thomas_Djiwandono"
    },
    {
        "name": "Atip Latipulhayat",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/b/ba/Atip_Latipulhayat%2C_Wakil_Menteri_Pendidikan_Dasar_dan_Menengah_%282024%29.jpg",
        "title": "Wakil Menteri Pendidikan Dasar dan Menengah",
        "party": "INDEPENDEN",
        "summary": "Atip Latipulhayat (lahir 28 Juli 1964) adalah seorang akademisi, aktivis, intelektual dan ulama Indonesia kelahiran Tasikmalaya. Ia lulus dari Fakultas Hukum Universitas Padjadjaran pada tahun 1990 dengan spesialisasi hukum internasional. Ia melanjutkan studi magister hukum (LL.M) di Monash University, Australia, pada 2000.",
        "source": "https://id.wikipedia.org/wiki/Atip_Latipulhayat"
    },
    {
        "name": "Fauzan",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/7/7f/Prof._Fauzan%2C_Wakil_Menteri_Pendidikan_Tinggi%2C_Sains%2C_dan_Teknologi_%282024%29.jpg",
        "title": "Wakil Menteri Pendidikan Tinggi, Sains, dan Teknologi",
        "party": "INDEPENDEN",
        "summary": "Fauzan (lahir 14 Agustus 1961) adalah seorang akademisi Indonesia yang diangkat menjadi Wakil Menteri Pendidikan Tinggi, Sains, dan Teknologi Indonesia oleh Presiden Indonesia Prabowo Subianto dalam Kabinet Merah Putih pada 21 Oktober 2024. Ia pernah menjabat sebagai Rektor Universitas Muhammadiyah Malang (UMM) selama dua periode (2016 hingga 2024). Ia juga merupakan guru besar UMM di bidang pendidikan serta penggagas Program Profesor Penggerak Pembangunan Masyarakat (P3M). Pada 2023, ia terlibat dalam politik sebagai Wakil Ketua Kampanye Prabowo Subianto–Gibran Rakabuming dalam pemilihan umum Presiden Indonesia 2024 dalam pemilihan umum Presiden Indonesia 2024.[1]",
        "source": "https://id.wikipedia.org/wiki/Fauzan"
    },
    {
        "name": "Giring Ganesha",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/a/ac/Giring_Ganesha%2C_Wakil_Menteri_Kebudayaan_%282024%29.jpg",
        "title": "Wakil Menteri Kebudayaan",
        "party": "PSI",
        "summary": "Giring Ganesha Djumaryo (lahir 14 Juli 1983) adalah seorang politikus, penyanyi, penulis lagu, pemeran, dan pengisi suara Indonesia. Ia menjabat sebagai Ketua Umum Partai Solidaritas Indonesia (PSI) periode 2019–2023 menggantikan Grace Natalie. Sejak 25 September 2023, ia dilantik sebagai anggota dewan pembina Partai Solidaritas Indonesia (PSI), dan yang menggantikannya sebagai Ketua Umum, adalah Kaesang Pangarep.[1]",
        "source": "https://id.wikipedia.org/wiki/Giring_Ganesha"
    },
    {
        "name": "Dante Saksono Harbuwono",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/5/54/PP_Wamenkes_dr._Dante_Saksono.jpg",
        "title": "Wakil Menteri Kesehatan",
        "party": "INDEPENDEN",
        "summary": "Dante Saksono Harbuwono (lahir 23 Maret 1973) adalah dokter, pengajar, dan peneliti. Ia pernah bertugas sebagai anggota Tim Dokter Kepresidenan Republik Indonesia, Ketua Divisi Metabolik Endokrin, Departemen Ilmu Penyakit Dalam Fakultas Kedokteran Universitas Indonesia (FKUI) – Rumah Sakit Umum Pusat Nasional Cipto Mangunkusumo (RSCM), Ketua Himpunan Studi Obesitas Indonesia (HISOBI), Ketua Klaster Metabolic, Vascular, and Aging Research Center Indonesian Medical Education and Research Institute FKUI (IMERI FKUI).[1][2][3] Selain menjabat dalam jajaran struktural dan fungsional, Dante juga aktif sebagai pembicara di berbagai simposium dalam dan luar negeri. Pada 23 Desember 2020, Dante ditunjuk sebagai Wakil Menteri Kesehatan.[4]",
        "source": "https://id.wikipedia.org/wiki/Dante_Saksono_Harbuwono"
    },
    {
        "name": "Agus Jabo Priyono",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/7/71/Agus_Jabo_Priyono%2C_Wakil_Menteri_Sosial_%282024%29.jpg",
        "title": "Wakil Menteri Sosial",
        "party": "PRIMA",
        "summary": "Agus Jabo Priyono adalah seorang politikus Indonesia yang menjabat sebagai Wakil Menteri Sosial dalam Kabinet Merah Putih[1]. Agus Jabo memulai perjalanannya di dunia pergerakan dengan menjadi kader Pelajar Islam Indonesia (PII) sejak SMA hingga kuliah di Universitas Sebelas Maret, Surakarta, Jawa Tengah. Pada 1996, Agus Jabo kemudian mendirikan Partai Rakyat Demokratik (PRD) di mana ia menjadi Ketua Umum. PRD merupakan wadah berkumpul bagi orang-orang yang anti terhadap Presiden Soeharto di era Orde Baru. Karenanya, Agus Jabo juga dikenal sebagai salah satu aktivis dalam gerakan reformasi 1998 yang berhasil melengserkan Soeharto.",
        "source": "https://id.wikipedia.org/wiki/Agus_Jabo_Priyono"
    },
    {
        "name": "Immanuel Ebenezer",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/8/82/Immanuel_Ebenezer%2C_Wakil_Menteri_Ketenagakerjaan_%282024%29.jpg",
        "title": "Wakil Menteri Ketenagakerjaan",
        "party": "GERINDRA",
        "summary": "Immanuel Ebenezer Gerungan (atau dikenal juga sebagai Noel; lahir 22 Juli 1975) adalah seorang politikus Partai Gerakan Indonesia Raya (Gerindra) dan aktivis Indonesia kelahiran Riau. Ia meraih sarjana bidang sosial di Universitas Satya Negara Indonesia yang terletak di Jakarta Selatan pada tahun 2004.[1]",
        "source": "https://id.wikipedia.org/wiki/Immanuel_Ebenezer"
    },
    {
        "name": "Christina Aryani",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/f/f4/Christina_Aryani%2C_Wakil_Menteri_Perlindungan_Pekerja_Migran_%282024%29.jpg",
        "title": "Wakil Menteri Pelindungan Pekerja Migran/Wakil Kepala Badan Pelindungan Pekerja Migran",
        "party": "GOLKAR",
        "summary": "Christina Aryani (lahir 17 Juli 1975) adalah seorang politikus Indonesia. Saat ini ia menjabat sebagai Wakil Menteri Perlindungan Pekerja Migran Indonesia bersama Dzulfikar Tawalla sejak 2024. Sebelumnya, ia menjabat sebagai anggota Dewan Perwakilan Rakyat Republik Indonesia (DPR RI) dari 2019 hingga 2024 mewakili daerah pemilihan DKI Jakarta II. Christina merupakan kader Partai Golongan Karya dan selama di DPR RI bertugas di Komisi I",
        "source": "https://id.wikipedia.org/wiki/Christina_Aryani"
    },
    {
        "name": "Faisol Riza",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/e/ec/KPU_Faisol_Reza.png",
        "title": "Wakil Menteri Perindustrian",
        "party": "PKB",
        "summary": "Faisol Riza (lahir 1 Januari 1973) adalah seorang santri dan aktivis pejuang reformasi yang sempat diculik, tetapi dikembalikan. Ia dikenal sebagai kerabat Hasan Aminuddin mantan Bupati Probolinggo.[1]",
        "source": "https://id.wikipedia.org/wiki/Faisol_Riza"
    },
    {
        "name": "Dyah Roro Esti",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/c/c3/Dyah_Roro_Esti%2C_Wakil_Menteri_Perdagangan_%282024%29_%28cropped%29.jpg",
        "title": "Wakil Menteri Perdagangan",
        "party": "GOLKAR",
        "summary": "Dyah Roro Esti Widya Putri (lahir 25 Mei 1993) yang biasa disapa Roro Esti adalah seorang politikus Indonesia yang saat ini menjabat sebagai Wakil Menteri Perdagangan Republik Indonesia pada pemerintahan Prabowo - Gibran di Kabinet Merah Putih, sebelumnya ia menjabat sebagai anggota Dewan Perwakilan Rakyat Republik Indonesia (DPR RI) dari daerah pemilihan Jawa Timur X yang meliputi Kabupaten Gresik dan Lamongan periode 2019–2024. Anggota Partai Golkar ini juga menjabat sebagai Wakil Bendahara Umum Golkar dan pernah menjadi anggota Komisi VII Dewan Perwakilan Rakyat  Republik Indonesia dengan ruang lingkup tugas di bidang Energi, Riset dan Teknologi, serta Industri.",
        "source": "https://id.wikipedia.org/wiki/Dyah_Roro_Esti_Widya_Putri"
    },
    {
        "name": "Yuliot Tanjung",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/7/70/Yuliot_Tanjung%2C_Wakil_Menteri_Investasi_%282024%29.jpg",
        "title": "Wakil Menteri Energi dan Sumber Daya Mineral",
        "party": "INDEPENDEN",
        "summary": "Yuliot atau juga dikenal dengan nama Yuliot Tanjung (lahir 7 Oktober 1963) adalah seorang Wakil Menteri Investasi Indonesia/Wakil Kepala Badan Koordinasi Penanaman Modal (BKPM) yang dilantik oleh Presiden Indonesia Joko Widodo pada 18 Juli 2024.",
        "source": "https://id.wikipedia.org/wiki/Yuliot_Tanjung"
    },
    {
        "name": "Diana Kusumastuti",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/0/03/Diana_Kusumastuti%2C_Wakil_Menteri_Pekerjaan_Umum_%282024%29.jpg",
        "title": "Wakil Menteri Pekerjaan Umum",
        "party": "INDEPENDEN",
        "summary": "Ir. Diana Kusumastuti, M.T. (lahir 17 Juli 1967) adalah Wakil Menteri Pekerjaan Umum periode 2024–2029. Sebelumnya, ia menjabat sebagai Direktur Jenderal Cipta Karya dan Komisaris PT Brantas Abipraya (Persero). Ia resmi menjabat sebagai komisaris Brantas Abipraya pada 31 Januari 2023 berdasarkan Surat Keputusan Menteri BUMN Nomor SK-19/MBU/01/2023.",
        "source": "https://id.wikipedia.org/wiki/Diana_Kusumastuti"
    },
    {
        "name": "Fahri Hamzah",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/d/d3/Fahri_Hamzah%2C_Wakil_Menteri_Perumahan_dan_Kawasan_Permukiman_%282024%29.jpg",
        "title": "Wakil Menteri Perumahan dan Kawasan Permukiman",
        "party": "GELORA",
        "summary": "Fahri Hamzah (lahir 10 November 1971) adalah seorang politikus Indonesia dari Nusa Tenggara Barat yang pernah menjabat sebagai Wakil Ketua Dewan Perwakilan Rakyat periode 2014–2019.",
        "source": "https://id.wikipedia.org/wiki/Fahri_Hamzah"
    },
    {
        "name": "Ahmad Riza Patria",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/3/3f/Ahmad_Riza_Patria.png",
        "title": "Wakil Menteri Desa dan Pembangunan Daerah Tertinggal",
        "party": "GERINDRA",
        "summary": "Ahmad Riza Patria (lahir 17 Desember 1969), lebih dikenal dengan nama Ariza adalah seorang politikus Indonesia yang menjabat sebagai Wakil Gubernur DKI Jakarta sejak 15 April 2020 hingga 16 Oktober 2022.[4] Sebelumnya, ia menjabat sebagai anggota Dewan Perwakilan Rakyat Republik Indonesia Fraksi Partai Gerakan Indonesia Raya selama dua periode yakni 2014–2019 dan 2019–2024. Pada periode pertama, ia menjabat sebagai Wakil Ketua Komisi II DPR RI.[5] Ia terpilih di daerah pemilihan Jawa Barat V setelah menang dengan perolehan 23.991 suara dalam Pemilu 2014.[6][7]",
        "source": "https://id.wikipedia.org/wiki/Ahmad_Riza_Patria"
    },
    {
        "name": "Viva Yoga Mauladi",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/6/6b/KPU_Viva_Yoga_Mauladi.jpg",
        "title": "Wakil Menteri Transmigrasi",
        "party": "PAN",
        "summary": "Viva Yoga Mauladi (lahir 30 Mei 1968) adalah seorang politikus dan aktivis Indonesia. Berasal dari Kembangbahu, Lamongan, ia mengawali karir politiknya bersama HMI (Himpunan Mahasiswa Islam), yang membawanya ke kancah politik nasional, sebagai anggota Komisi IV DPR RI Fraksi PAN.",
        "source": "https://id.wikipedia.org/wiki/Viva_Yoga_Mauladi"
    },
    {
        "name": "Suntana",
        "picUrl": "https://upload.wikimedia.org/wikipedia/id/7/75/Suntana.jpg",
        "title": "Wakil Menteri Perhubungan",
        "party": "INDEPENDEN",
        "summary": "Komjen Pol. (Purn.) Drs. Suntana, M.Si. (lahir 2 Juni 1966) adalah politikus dan purnawirawan perwira tinggi Polri yang saat ini menjabat sebagai Wakil Menteri Perhubungan Indonesia sejak 21 Oktober 2024 di bawah pemerintahan Prabowo Subianto dan Gibran Rakabuming Raka.",
        "source": "https://id.wikipedia.org/wiki/Suntana"
    },
    {
        "name": "Angga Raka Prabowo",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/5/57/Angga_Raka_Prabowo%2C_Wakil_Menteri_Komunikasi_dan_Informatika_%282024%29.png",
        "title": "Wakil Menteri Komunikasi dan Digital",
        "party": "GERINDRA",
        "summary": "Angga Raka Prabowo (lahir 8 September 1989)[1] adalah seorang politikus Indonesia dari Partai Gerindra yang menjabat sebagai Wakil Menteri Komunikasi dan Digital Indonesia sejak 19 Agustus 2024 (sebelumnya bernama Wakil Menteri Komunikasi dan Informatika).[1][2] Ia menjabat sebagai Ketua Bidang Komunikasi atau Direktur Media Kampanye Tim Kampanye Nasional (TKN) Prabowo Subianto–Gibran Rakabuming Raka dalam Pemilihan umum Presiden Indonesia 2024. Dalam struktur Partai Gerindra yang dipimpin Prabowo, Angga menjabat sebagai Wakil Sekretaris Jenderal sekaligus Ketua Badan Komunikasi.[3]  Pada 2019, ia juga pernah menjadi Kepala Departemen Sosial Media partai tersebut.[3] Pada tahun 2018, ia menjadi Chief Executive Officer Tabloid Independent Observer.[3] Pada 2021 ia diangkat menjadi Komisaris PT Teknologi Militer Indonesia.[4] Ia meraih gelar S1 Hubungan Internasional dari Universitas Jayabaya pada 2011.[5][6]",
        "source": "https://id.wikipedia.org/wiki/Angga_Raka_Prabowo"
    },
    {
        "name": "Sudaryono",
        "picUrl": "https://upload.wikimedia.org/wikipedia/id/4/41/Foto_Sudaryono_Terkini.png",
        "title": "Wakil Menteri Pertanian",
        "party": "GERINDRA",
        "summary": "Sudaryono, B.Eng., M.M., M.B.A. (lahir 23 Januari 1985) adalah seorang politikus Indonesia kelahiran Grobogan. Ia menjabat sebagai anggota Partai Gerindra dan Ketua Dewan Perwakilan Daerah (DPD) Gerindra Jawa Tengah. Pada 18 Juli 2024, ia dilantik menjadi Wakil Menteri Pertanian Indonesia oleh Presiden Indonesia Joko Widodo.[1]",
        "source": "https://id.wikipedia.org/wiki/Sudaryono"
    },
    {
        "name": "Sulaiman Umar Siddiq",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/c/ce/Sulaiman_Umar_Siddiq%2C_Wakil_Menteri_Kehutanan_%282024%29_%28cropped%29.png",
        "title": "Wakil Menteri Kehutanan",
        "party": "INDEPENDEN",
        "summary": "Sulaiman Umar Siddiq (lahir 16 April 1982) adalah seorang politikus Indonesia. Ia pernah menjabat sebagai Anggota DPR-RI dari 2019 hingga 2021 mewakili daerah pemilihan Kalimantan Selatan II.[1] Sulaiman merupakan kader Partai Demokrasi Indonesia Perjuangan dan semasa di DPR-RI duduk di Komisi VII.[2][3]",
        "source": "https://id.wikipedia.org/wiki/Sulaiman_Umar_Siddiq"
    },
    {
        "name": "Didit Herdiawan",
        "picUrl": "https://upload.wikimedia.org/wikipedia/id/9/95/Laksamana_Madya_TNI_Didit_Herdiawan.png",
        "title": "Wakil Menteri Kelautan dan Perikanan",
        "party": "INDEPENDEN",
        "summary": "Didit Herdiawan Ashaf (lahir 13 September 1961) adalah seorang birokrat dan tokoh militer Indonesia yang menjabat sebagai Wakil Menteri Kelautan dan Perikanan Indonesia sejak tanggal 21 Oktober 2024 dalam Kabinet Merah Putih di bawah pemerintahan Prabowo Subianto dan Gibran Rakabuming Raka. Selain itu juga beliau merupakan putra daerah Sulawesi Selatan yang berasal dari Bulukumba.",
        "source": "https://id.wikipedia.org/wiki/Didit_Herdiawan"
    },
    {
        "name": "Ossy Dermawan",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/9/9a/Ossy_Dermawan%2C_Wakil_Menteri_Agraria_dan_Tata_Ruang_%282024%29_%28cropped%29.jpg",
        "title": "Wakil Menteri Agraria dan Tata Ruang/Wakil Kepala Badan Pertanahan Nasional",
        "party": "DEMOKRAT",
        "summary": "Mayor (Purn.) Ossy Dermawan (lahir 9 November 1976) adalah seorang purnawirawan Tentara Nasional Indonesia Angkatan Darat (TNI AD) yang kini menjabat sebagai Wamen ATR/BPN, sebelumnya sebagai Staf Pribadi Presiden Republik Indonesia ke-6. Setelah 17 tahun berdinas di dunia militer, ia beralih ke pengabdian sipil (pensiun dini) dan menjadi politisi Partai Demokrat. .[1]",
        "source": "https://id.wikipedia.org/wiki/Ossy_Dermawan"
    },
    {
        "name": "Febrian Alphyanto Ruddyard",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/2/21/Febrian_Alphyanto_Ruddyard.jpg",
        "title": "Wakil Menteri Perencanaan Pembangunan Nasional/Wakil Kepala Badan Perencanaan Pembangunan Nasional",
        "party": "INDEPENDEN",
        "summary": "",
        "source": "https://id.wikipedia.org/wiki/Febrian_Alphyanto_Ruddyard"
    },
    {
        "name": "Purwadi Arianto",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/8/83/Purwadi_Arianto%2C_Wakil_Menteri_PAN-RB_%282024%29_%28cropped%29.png",
        "title": "Wakil Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi",
        "party": "INDEPENDEN",
        "summary": "Purwadi Arianto (lahir 2 Oktober 1966) adalah seorang purnawirawan Polri yang jabatan terakhirnya adalah Kepala Lembaga Pendidikan dan Pelatihan Polri.",
        "source": "https://id.wikipedia.org/wiki/Purwadi_Arianto"
    },
    {
        "name": "Isyana Bagoes Oka",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/9/93/Ratu_Ayu_Isyana_Bagoes_Oka%2C_Wakil_Menteri_Kependudukan_dan_Pembangunan_Keluarga_%282024%29.jpg",
        "title": "Wakil Menteri Kependudukan dan Pembangunan Keluarga/Wakil Kepala Badan Kependudukan dan Keluarga Berencana Nasional",
        "party": "PSI",
        "summary": "Ratu Ayu Isyana Bagoes Oka (lahir 13 September 1980) adalah seorang peragawati, pembawa acara, penyiar berita, wartawati, dan politikus selaku anggota dewan pembina Partai Solidaritas Indonesia dan Wakil Menteri Kependudukan dan Pembangunan Keluarga Indonesia. Ia memulai kariernya dari modeling dengan meraih penghargaan juara favorit pilihan pembaca pada pemilihan Wajah Femina tahun 2000.",
        "source": "https://id.wikipedia.org/wiki/Isyana_Bagoes_Oka"
    },
    {
        "name": "Diaz Hendropriyono",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/7/7e/Diaz_Hendropriyono_Guitar.jpg",
        "title": "Wakil Menteri Lingkungan Hidup",
        "party": "PKP",
        "summary": "Diaz Faisal Malik Hendropriyono (lahir 25 September 1978) seorang politikus Indonesia asal Jakarta yang saat ini menjabat sebagai Staf Khusus Presiden Republik Indonesia[1] dan Ketua Umum Partai Keadilan dan Persatuan Indonesia periode 2018–2021.[2][3] Ia adalah anak ketiga dari tokoh intelijen nasional Abdullah Makhmud Hendropriyono.[2]",
        "source": "https://id.wikipedia.org/wiki/Diaz_Hendropriyono"
    },
    {
        "name": "Todotua Pasaribu",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/3/3b/Todotua_Pasaribu.jpg",
        "title": "Wakil Menteri Investasi dan Hilirisasi/Wakil Kepala Badan Koordinasi Penanaman Modal",
        "party": "INDEPENDEN",
        "summary": "Todotua Pasaribu  adalah seorang pengusaha Indonesia. Ia banyak malang melintang di industri pertambangan hingga ketenagalistrikan. Ia merupakan lulusan Sarjana Teknik Universitas Trisakti. Ia merupakan CEO Bomba Group, perusahaan holding investasi yang bergerak di sektor perkebunan, pertambangan, properti, energi serta kontraktor dan logistik. Dia juga menjabat sebagai direktur di PT Thopas Artha Nauli, perusahaan yang melayani pemeliharaan dan pembangunan pabrik baru pada industri seperti pembangkit listrik, pabrik semen, pabrik pupuk, pabrik petrokimia, minyak dan gas, sektor pertambangan, dan lain-lain.",
        "source": "https://id.wikipedia.org/wiki/Todotua_Pasaribu"
    },
    {
        "name": "Ferry Juliantono",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/d/d0/Ferry_Juliantono6.jpg",
        "title": "Wakil Menteri Koperasi",
        "party": "GERINDRA",
        "summary": "Ferry Joko Yuliantono atau oleh masyarakat luas sering dipanggil Ferry Juliantono kelahiran 27 Juli 1967. Pria yang dikenal sebagai aktivis lintas golongan ini juga seorang politikus dari Partai Gerindra. Saat ini Ferry menjabat sebagai Wakil Ketua Umum Bidang Penggalangan Massa DPP Partai Gerindra.[3]\nFerry lebih dikenal sebagai aktivis yang menyuarakan kepentingan rakyat melalui demonstrasi. Pernah di penjara pada 2008 dan menjadi tahanan politik (Tapol) karena memimpin aksi demonstrasi menolak kenaikan harga Bahan Bakar Minyak (BBM) saat pemerintahan SBY.[4]",
        "source": "https://id.wikipedia.org/wiki/Ferry_Juliantono"
    },
    {
        "name": "Helvi Yuni Moraza",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/b/ba/Hevli_Yuni_Moraza.jpg",
        "title": "Wakil Menteri Usaha Mikro, Kecil, dan Menengah",
        "party": "GERINDRA",
        "summary": "Helvi Yuni Moraza (lahir 3 Maret 1975) adalah Wakil Menteri Usaha Mikro, Kecil, dan Menengah Indonesia. Sebelumnya ia adalah seorang komisaris PT LEN Industri. Ia juga diketahui pernah menjadi Sekretaris Jenderal DPP Partai Gerindra untuk Korwil Kabupaten Tangerang. Ia didapuk sebagai Komisaris Independen Holding BUMN Defend ID, PT Len Industri sejak dilantik oleh Menteri BUMN Erick Thohir tahun 2021.[2] Ia meraih gelar Sarjana Ekonomi dari Universitas Andalas pada 1991,[3] dan Magister Manajemen dari Universitas Pasundan pada 2023.[4][5]",
        "source": "https://id.wikipedia.org/wiki/Helvi_Yuni_Moraza"
    },
    {
        "name": "Ni Luh Puspa",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/0/0a/Ni_Luh_Erna_Erawati%2C_Wakil_Menteri_Pariwisata_%282024%29_%28cropped%29.jpg",
        "title": "Wakil Menteri Pariwisata",
        "party": "INDEPENDEN",
        "summary": "Ni Luh Puspa Enik Ernawati (lahir 18 November 1986)[1] adalah seorang wartawati, Pembawa acara televisi, dan tokoh pemerintahan Indonesia kelahiran Singaraja, Buleleng, Bali. Ketika masih bayi berusia 3 bulan, keluarganya mengikuti program transmigrasi ke Sulawesi. Pada usia 7 tahun, mereka kembali ke Bali. Sebagai anak pertama dari tiga bersaudara, ia tumbuh besar dalam asuhan kakek dan neneknya.",
        "source": "https://id.wikipedia.org/wiki/Ni_Luh_Puspa"
    },
    {
        "name": "Irene Umar",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/c/c3/Irene_Umar.jpg",
        "title": "Wakil Menteri Ekonomi Kreatif/Wakil Kepala Badan Ekonomi Kreatif",
        "party": "INDEPENDEN",
        "summary": "Irene Umar (lahir 2 November 1984) adalah seorang seorang pengusaha dan inovator di bidang ekonomi kreatif Indonesia yang dipilih sebagai Wakil Menteri Ekonomi Kreatif Indonesia oleh Presiden Indonesia Prabowo Subianto. Irene dikenal melalui perannya sebagai CEO dan Founder W3GG, serta sebagai Managing Partner di Discovery Nusantara Capital (DNC). Pengalaman dan kontribusinya di bidang keuangan, investasi, dan sosial, menjadikannya tokoh yang dipercaya untuk memajukan sektor ekonomi kreatif Indonesia. Ia menjadi wakil menteri beragama Buddha pertama dalam kabinet Indonesia.[1]",
        "source": "https://id.wikipedia.org/wiki/Irene_Umar"
    },
    {
        "name": "Veronica Tan",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/9/92/Veronica_Tan%2C_Wakil_Menteri_Pemberdayaan_Perempuan_dan_Perlindungan_Anak_%282024%29.png",
        "title": "Wakil Menteri Pemberdayaan Perempuan dan Perlindungan Anak",
        "party": "PERINDO",
        "summary": "Veronica Tan atau jika menggunakan marga sebenarnya Veronica Lim[note 1] (lahir 4 Desember 1977) adalah Wakil Menteri Pemberdayaan Perempuan dan Perlindungan Anak Indonesia pertama yang ada pada Kabinet Merah Putih yang dilantik oleh Presiden Prabowo Subianto pada 21 Oktober 2024.[2]",
        "source": "https://id.wikipedia.org/wiki/Veronica_Tan"
    },
    {
        "name": "Taufik Hidayat",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/a/a2/KPU_Taufik_Hidayat.jpg",
        "title": "Wakil Menteri Pemuda dan Olahraga",
        "party": "GERINDRA",
        "summary": "Taufik Hidayat (lahir 10 Agustus 1981) adalah mantan atlet bulu tangkis tunggal putra Indonesia yang meraih emas Olimpiade 2004 mengalahkan Shon Seung-mo dari Korea Selatan di babak final, dan Kejuaraan Dunia 2005. Selain itu, ia juga juara Pesta Olahraga Asia 2002 dan 2006. Saat ini, Taufik menjabat sebagai Wakil Menteri Pemuda dan Olahraga.",
        "source": "https://id.wikipedia.org/wiki/Taufik_Hidayat"
    },
    {
        "name": "Mayor TNI Teddy Indra Wijaya",
        "picUrl": "https://upload.wikimedia.org/wikipedia/commons/a/aa/Mayor_TNI_Teddy_Indra_Wijaya%2C_Sekretaris_Kabinet_%282024%29.jpg",
        "title": "Sekretaris Kabinet",
        "party": "INDEPENDEN",
        "summary": "Mayor adalah pangkat dalam kemiliteran bagi perwira tingkat menengah dalam kedudukan komando. Umumnya pangkat ini tepat setingkat di atas Kapten dan tepat setingkat di bawah Letnan Kolonel. Pada kebanyakan urutan kepangkatan militer, Mayor biasanya dikategorikan sebagai perwira \"Level 4\" (O-4), walaupun ada pula sistem yang menggolongkan Mayor sebagai Level 3 (misalnya dalam sistem kepangkatan NATO).",
        "source": "https://id.wikipedia.org/wiki/Mayor"
    }
]